@extends('layouts.layout')
@section('title', 'О нас - A2 Company')

@section('content')
    <div class="about">
        <div class="about-info container">
            <div class="title">
                О компании A2
            </div>
            <div class="subtitle about-content">
                <p>
                    Интернет-магазин Кувалда.ру представлен в 23 городах России.
                    15 розничных магазинов в городах: Самара, Казань, Уфа, Оренбург, Саратов, Тольятти, Ульяновск,
                    Нижний Тагил, Екатеринбург. В Москве, Санкт-Петербурге, Краснодаре, Волгограде, Ростове-на-Дону,
                    Воронеже, Челябинске открыты пункты выдачи интернет заказов с выставочными залами. 15 лет
                    поставляем <a href="/catalog">профессиональный инструмент</a> и строительное оборудование. Предлагаем 50 тысяч наименований,
                    в числе которых: сварочные аппараты, компрессоры и промышленные станки.
                </p>
                <p>
                    Наша ценность — покупатели и партнеры, для которых мы подбираем надежное оборудование и выгодные
                    условия работы. Обращаясь к нам, рассчитывайте на грамотную консультацию, качественный инструмент,
                    предпродажную подготовку и сервис.
                </p>
                <p>
                    В наших товарных подборках самые актуальные сезонные предложения по лучшим ценам: снегоуборщики,
                    <a href="/catalog">насосы</a>, тепловые пушки, кондиционеры, генераторы, мотокосы и газонокосилки.
                    Собственная служба доставки Кувалда.ру — гарантия того, что ваш заказ будет доставлен вовремя.
                </p>
                <p>
                    В нашем каталоге вы найдете:
                </p>
                <ol>
                    <li>
                        Большой выбор строительного оборудования для возведения объектов жилого и не жилого фонда,
                        для индивидуального строительства, крупных торговых центров и городских сооружений, для которых
                        мы предлагаем: растворонасосы, штукатурные станции, <a href="/catalog">бетономешалки</a>, бетононасосы, подстанции для
                        прогрева бетона, устройства приема и выдачи раствора, вышки-туры, строительные леса, вибраторы,
                        виброплиты и сварочные агрегаты. </li>
                    <li>
                        Ассортимент оборудования для производств: сварочные полуавтоматы, инверторы, винтовые и поршневые
                        компрессоры, мойки высокого давления, станки для обработки металла и камня, деревообрабатывающие станки,
                        пылесосы и поломоечные машины, электрические, дизельные и газовые тепловые пушки, бензиновые и
                        дизельные генераторы.
                    </li>
                    <li>
                        Каталог садовой техники для частного использования и коммунальных служб: бензиновые и дизельные
                        мотоблоки и культиваторы, газонокосилки, аэраторы, скарификаторы, мотокосы, цепные пилы, подметальные
                        и снегоуборочные машины.
                    </li>
                    <li>
                        Широкий спектр аккумуляторного и сетевого электроинструмента: перфораторы, шуруповерты, шлифмашины,
                        болгарки, дрели, дисковые и сабельные пилы, лобзики, рубанки, фрезеры, гайковерты, скобозабиватели,
                        ударные молоты, строительные фены, клеевые пистолеты.
                    </li>
                    <li>
                        Измерительная техника для домашнего и коммерческого пользования: лазерные уровни и лазерные
                        дальномеры, тепловизоры, мультиметры, инфракрасные термометры, теодолиты и оптические нивелиры,
                        видеоскопы и газоанализаторы.
                    </li>
                </ol>
            </div>
        </div>
    </div> <!-- end #app -->
@endsection
